[
    {
        "title": "Đắc Nhân Tâm",
        "author": "Dale Carnegie",
        "category": "Self-Help",
        "image": "http://books.google.com/books/content?id=eqjvDwAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
        "description": "Đắc nhân tâm của Dale Carnegie là quyển sách của mọi thời đại và một hiện tượng đáng kinh ngạc trong ngành xuất bản Hoa Kỳ. Trong suốt nhiều thập kỷ tiếp theo và cho đến tận bây giờ, tác phẩm này vẫn chiếm vị trí số một trong danh mục sách bán chạy nhất và trở thành một sự kiện có một không hai trong lịch sử ngành xuất bản thế giới và được đánh giá là một quyển sách có tầm ảnh hưởng nhất mọi thời đại. Đây là cuốn sách độc nhất về thể loại self-help sở hữu một lượng lớn người hâm mộ. Ngoài ra cuốn sách có doanh số bán ra cao nhất được tờ báo The New York Times bình chọn trong nhiều năm. Cuốn sách này không còn là một tác phẩm về nghệ thuật đơn thuần nữa mà là một bước thay đổi lớn trong cuộc sống của mỗi người. Nhờ có tầm hiểu biết rộng rãi và khả năng ‘ứng xử một cách nghệ thuật trong giao tiếp’ – Dale Carnegie đã viết ra một quyển sách với góc nhìn độc đáo và mới mẻ trong giao tiếp hàng ngày một cách vô cùng thú vị – Thông qua những mẫu truyện rời rạc nhưng lại đầy lý lẽ thuyết phục. Từ đó tìm ra những kinh nghiệm để đúc kết ra những nguyên tắc vô cùng ‘ngược ngạo’, nhưng cũng rất logic dưới cái nhìn vừa sâu sắc, vừa thực tế. Hơn thế nữa, Đắc Nhân Tâm còn đưa ra những nghịch lý mà từ lâu con người ta đã hiểu lầm về phương hướng giao tiếp trong mạng lưới xã hội, thì ra, người giao tiếp thông minh không phải là người có thể phát biểu ra những lời hay nhất, mà là những người học được cách mỉm cười, luôn biết cách lắng nghe, và khích lệ câu chuyện của người khác."
    },
    {
        "title": "Bí Mật Tư Duy Triệu Phú",
        "author": "T. Harv Eker",
        "category": "Business & Economics",
        "image": "http://books.google.com/books/content?id=qSnrDwAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
        "description": "Trong cuốn sách này T. Harv Eker sẽ tiết lộ những bí mật tại sao một số người lại đạt được những thành công vượt bậc, được số phận ban cho cuộc sống sung túc, giàu có, trong khi một số người khác phải chật vật, vất vả mới có một cuộc sống qua ngày. Bạn sẽ hiểu được nguồn gốc sự thật và những yếu tố quyết định thành công, thất bại để rồi áp dụng, thay đổi cách suy nghĩ, lên kế hoạch rồi tìm ra cách làm việc, đầu tư, sử dụng nguồn tài chính của bạn theo hướng hiệu quả nhất. Cuốn sách dành cho những ai còn loay hoay muốn tìm đường đến sự giàu có và thành công. “Bí mật tự duy triệu phú” mang đến nhiều tư duy mới cho người đọc về cách suy nghĩ của người giàu hay cách suy nghĩ để trở nên giàu có. Trong cuốn sách, Eker liệt kê 17 cách thức mà các kế hoạch chi tiết tài chính của những người giàu khác với người nghèo và tầng lớp trung lưu. Một chủ đề được xác định trong sách này là loại bỏ các suy nghĩ đổ lỗi cho sự thất bại. Eker lập luận rằng: Người giàu tin \"Tôi tạo ra cuộc sống của tôi\", còn những người nghèo cho rằng \"Cuộc sống sẽ tự nhiên đến với tôi\"; người giàu tập trung vào các cơ hội trong khi người nghèo tập trung vào những trở ngại; và những người giàu ngưỡng mộ những người giàu có và thành công khác trong khi người dân nghèo ghen tị, bực tức trước những người thành công và giàu có. Bí mật tư duy triệu phú là tác phẩm nổi tiếng thế giới được thời báo New York Times, Wall Street Journal và USB Today bình chọn là cuốn sách hay nhất, bán chạy nhất trong nhiều năm."
    },
    {
        "title": "7 Thói Quen Của Bạn Trẻ Thành Đạt",
        "author": "Sean Covey",
        "category": "Self-Help",
        "image": "http://books.google.com/books/content?id=nXwGEAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
        "description": "7 Thói Quen Của Bạn Trẻ Thành Đạt nhấn mạnh những gì chúng ta có được trong cuộc sống đều bắt nguồn từ những thói quen của chính mình. Ai cũng có những thói quen tốt và những thói quen xấu, và mỗi chúng ta phải rèn luyện những thói quen tốt và biết điều chỉnh, loại bỏ những thói quen xấu. Tuổi thiếu niên và trưởng thành là tuổi đẹp nhất và quan trọng nhất của đời người. Đây cũng là lứa tuổi mà các bạn trẻ bắt đầu khám phá cuộc sống với những ước mơ, khát vọng. Phía trước các bạn là những con đường bằng phẳng, êm ái; nhưng cũng có con đường quanh co, khúc khuỷu. Có con đường ngập tràn ánh sáng, cũng có con đường u ám, đầy cạm bẫy, nguy cơ. Nhưng làm cách nào để chọn được con đường đến đích thành công, hạnh phúc mà không lãng phí nhiều thời gian, công sức? Tất cả đều phụ thuộc vào tính cách và thói quen của các bạn. Có những thói quen đem đến sự thành công, hạnh phúc; nhưng cũng có những thói quen cản trở, phá hỏng sự phát triển của bạn. Cuốn sách phân tích tác động lớn lao của 7 thói quen quan trọng nhất của những bạn trẻ cần có. Đó là: Có thái độ sống tích cực; Biết định hướng tương lai; Việc hôm nay không để ngày mai; Tư duy cùng thắng; Biết lắng nghe để thấu hiểu và để được thấu hiểu; Có tinh thần hợp tác; Biết rèn luyện và phát triển những kỹ năng. Đây là những thói quen để các bạn tự rèn luyện bản thân và xây dựng các mối quan hệ của mình. Các thói quen này bổ sung và hỗ trợ chặt chẽ cho nhau, tạo một mắt xích bền vững giúp các bạn chọn lựa được hướng đi đúng đắn cho cuộc đời mình. Với phong cách ngắn gọn, vui tươi, dí dỏm, dễ hiểu, nhiều hình ảnh minh họa sinh động và dễ thương, 7 Thói Quen Của Bạn Trẻ Thành Đạt của Sean Covey đã được bạn đọc hoan nghênh và đón nhận nhiệt tình trên khắp thế giới. Đây là một trong những cuốn sách được các đọc giả trẻ yêu thích và đọc nhiều nhất, với số lượng phát hành lên đến hàng triệu bản trong một thời gian ngắn. Quả thật, 7 Thói Quen Của Bạn Trẻ Thành Đạt chính là chiếc la bàn, là kim chỉ nam giúp ta tránh được những thói quen tai hại nhằm xây dựng những thói quen tốt, hướng đến thành công. Đây không chỉ là một cuốn sách để đọc mà còn là một cẩm nang quý giá đưa bạn đến thành công, đạt được ước mơ của mình, xứng đáng với sự tin yêu của bạn bè, người thân, gia đình và xã hội."
    },
    {
        "title": "Chinh Phục Mục Tiêu",
        "author": "Brian Tracy",
        "category": "Self-Help",
        "image": "http://books.google.com/books/content?id=GcTsDwAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
        "description": "21 chiến lược giúp bạn chạm tay tới ước mơ Người nào cũng có những mục tiêu lớn lao của cuộc đời, nhưng không phải ai cũng biết cách để hiện thực hoá chúng. Brian Tracy, tác giả cuốn sách \"Chinh phục mục tiêu\", cho rằng chúng ta đều có thể \"chạm tay\" đến mục tiêu của mình, nếu biết học hỏi phương thức mà những người thành đạt đi trước đã từng áp dụng. Trong \"Chinh phục mục tiêu\", Brian Tracy tập hợp tất cả mọi kinh nghiệm, ý tưởng và chiến lược hiện thực hoá mục tiêu thành một hệ thống bài bản. Tác giả trình bày 21 ý tưởng đột phá, mà chỉ cần biết đến chúng thôi sẽ giúp con đường đến thành công của bạn ít trắc trở hơn rất nhiều. Chẳng hạn như: Lên kế hoạch, đo lường tiến bộ của bản thân, kết giao với những người phù hợp hay luôn luôn linh hoạt. Sau cùng, Brian Tracy nhận định: \"Phẩm chất quan trọng mà bạn có thể phát triển để thành công trong đời chính là thói quen hành động dựa trên những kế hoạch, mục tiêu, ý tưởng và kiến thức sâu rộng. Bạn càng thường xuyên nỗ lực, bạn càng nhanh chóng chiến thắng. Có sự liên hệ trực tiếp giữa số việc mà bạn nỗ lực và những thành tựu bạn đạt được trong đời\". \"Chinh phục mục tiêu\" là cẩm nang hướng dẫn cách xác lập và hoàn thành mục tiêu, đạt được thành công và sống một cuộc đời tuyệt vời."
    },
    {
        "title": "CÔNG THỨC ĐẦU TƯ CHỨNG KHOÁN",
        "author": "LAM HUYNH",
        "category": "Business & Economics",
        "image": "http://books.google.com/books/content?id=GfzpDwAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
        "description": "Có bao giờ bạn, cũng như tôi, từng tự hỏi mình rằng điều gì đã tạo ra điểm khác biệt như thế trong đời sống của kẻ nọ người kia? Thứ tạo nên khác biệt không phải lúc nào cũng nhất thiết là cái thông minh trời sinh, tài năng thiên bẩm hay hành động cống hiến hết mình. Thứ tạo nên khác biệt cũng chẳng phải là việc người này muốn thành công, còn người kia thì không. Song nó nằm ở cái hiểu biết của mỗi người và cách mỗi người vận dụng cái hiểu biết ấy. Và đó là lý do tại sao tôi viết những dòng này cho bạn và cho những người như bạn, để nói về những Công Thức Đầu Tư Chứng Khoán. Bởi đây là mục đích trọn vẹn của tôi: mang lại cái hiểu biết cho độc giả – cái hiểu biết độc giả có thể dùng đến trong đầu tư và làm giàu với Chứng Khoán. Nếu bạn chưa từng cầm quyễn sách này trên tay, bạn không bao giờ tưởng tượng nổi bạn cần những công thức đầu tư đến mức nào. Phần lớn những thông tin trên quyển sách tuyệt vời này được nghiên cứu kỹ lưỡng, và đúc kết từ nhiều tạp chí uy tín trong và ngoài nước. Với tâm tình chia sẻ cùng độc giả, hy vọng vấn đề này sẽ không ảnh hưởng lớn đến việc đón nhận cuốn sách của bạn đọc Về nguyên nhân chính chiếm hơn 90% sự thua lỗ của nhà đầu tư cá nhân. Họ đã cùng bắt đầu nghiệp kinh doanh đầu tư. Nhưng đều gì khiến cuộc sống của họ khác nhau? Đó là kiến thức! Kiến thức bổ ích và nó là công cụ của mọi con người!"
    },
    {
        "title": "Bẻ Khóa Bí Mật Triệu Phú",
        "author": "Thomas J. Stanley",
        "category": "Business & Economics",
        "image": "http://books.google.com/books/content?id=ByZHEAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
        "description": "Cuốn sách bán chạy 3 năm liền của The New Your Times và có mặt trong danh sách bán chạy của The Wall Street Journal, Business Week, USA Today, Los Angeles Times . Đã hơn hai mươi năm kể từ khi hai tác giả Thomas J. Stanley và William D. Danko bắt đầu nghiên cứu về phương thức làm giàu. Ban đầu, họ chỉ thực hiện nghiên cứu đơn thuần, tức là khảo sát những người sống ở các khu vực thượng lưu trên khắp nước Mỹ. Nhưng rồi họ đã phát hiện một điều kỳ lạ: Nhiều người sống trong những ngôi nhà sang trọng và lái những chiếc xe đắt tiền thực ra lại không quá giàu có! Sự thật này kéo theo một sự thật còn kỳ lạ hơn: Nhiều người cực kỳ giàu có lại không sống ở những khu vực thượng lưu như vậy! Phát hiện nho nhỏ ấy đã thay đổi cuộc sống của họ, khiến một người trong nhóm nghiên cứu là Tom Stanley quyết định gác lại sự nghiệp học thuật để cho ra đời ba cuốn sách về hoạt động marketing hướng đến tầng lớp giàu có ở Hoa Kỳ. Tom trở thành chuyên gia cố vấn cho các tập đoàn chuyên cung ứng hàng hóa và dịch vụ cho tầng lớp thượng lưu, đồng thời còn tiến hành các chương trình nghiên cứu về tầng lớp giàu có cho 7 trong số 10 tập đoàn cung cấp dịch vụ tài chính hàng đầu ở Mỹ. Riêng Thomas J. Stanley và William D. Danko cũng đã tổ chức hàng trăm cuộc hội thảo về chủ đề nhắm đến sự giàu có. Tại sao lại có nhiều người quan tâm tới những buổi nói chuyện của họ đến vậy? Bởi vì họ đã khám phá ra ai mới thực sự là người giàu có. Và quan trọng hơn cả là họ chỉ ra được cái cách mà những người bình thường có thể làm để trở nên giàu có. Vậy thì có gì uyên thâm ẩn sau những khám phá này? Chính là đây: Hầu hết mọi người đều đã hiểu sai về khái niệm giàu có. Của cải không đồng nghĩa với thu nhập. Nếu hàng năm bạn kiếm được nhiều tiền và phung phí hết sạch thì bạn không thể giàu lên. Bạn sống vương giả thật đấy, nhưng của cải là số tài sản bạn tích lũy được, chứ không phải số tiền mà bạn tiêu đi. Vậy bạn phải làm thế nào để trở nên giàu có? Một lần nữa, hầu hết mọi người lại hiểu sai. Những trường hợp giàu có nhờ may mắn trúng xổ số, được thừa kế, địa vị xã hội cao hay thậm chí là sự thông minh xuất chúng rất hiếm xảy ra. Thông thường, của cải là kết quả của lối sống đề cao sự lao động chăm chỉ, tính kiên nhẫn, bền bỉ, làm việc có kế hoạch, và quan trọng hơn hết là tính tự giác kỷ luật. Chính vì những nghiên cứu giàu tính khoa học, những khái niệm về sự giàu có vô cùng mới mẻ đã mang đến sự yêu quý của bạn đọc dành cho « The Millionaire next door – Bẻ khóa bí mật triệu phú ». Quyển sách đã bán được hơn 2 triệu bản và là cuốn sách bán chạy 3 năm liền của The New York Times."
    },
    {
        "title": "Bí Quyết Đầu Tư Và Kinh Doanh Chứng Khoán Của Các Tỷ Phú Warren Buffet & George Soros",
        "author": "Mark Tier",
        "category": "Business & Economics",
        "image": "http://books.google.com/books/content?id=3E_VEAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
        "description": "Warren Buffett Và George Soros đều khởi nghiệp từ hai bàn tay trắng, và họ cùng làm nên những gia tài trị giá hàng chục tỷ đô la chỉ bằng một hoạt động đầu tư. Tuy nhiên, sự nghiệp của hai người lại trái ngược và mâu thuẫn với nhau như mặt trăng mặt trời. Buffett dùng tiền mặt để mua những cổ phiếu và cả các doanh nghiệp được định giá thấp hơn đáng kể so với giá trị thực của chúng, rồi sở hữu chúng vĩnh viễn, còn Soros nổi tiếng nhờ những vụ mua bán khổng lồ và chớp nhoáng tại các thị trường tiền tệ. Những thói quen và chiến lược tinh thần mà cả Warren Buffett Và George Soros được hành dường như đang thách thức \"những bộ óc thông minh\" của Wall Street. - Cả Warren Buffett Và George Soros đều phản đối việc đa dạng hoá danh mục đầu tư. - Cả hai đều sẽ nói với bạn rằng việc dự đoán động thái tiếp theo của thị trường hay của nền kinh tế không đem lại thành công cho các vụ đầu tư. - Cả hai cũng không tập trung vào lợi nhuận mà họ sẽ thu được từ các vụ đầu tư, mà trên thực tế, động lực cao nhất của họ hoàn toàn không phải là tiền bạc. - Họ không tin rằng để có lợi nhuận lớn thì nhất thiết phải chấp nhận rủi ro lớn. Vì thế, họ dành sự quan tâm lớn hơn cho việc bảo tồn vốn. - Và họ không đọc tất cả những bài nghiên cứu, báo cáo... mà Wall Street công bố! Thông qua việc xác định những thói quen đưa Warren Buffett và George Soros đến với sự thành công phi thường, Mart Tier lần đầu đã chứng minh rằng tất cả các nhà đầu tư thành công đều có những thói quen đó. Và bạn có thể học hỏi và rèn luyện những thói quen này thông qua cuốn sách kinh doanh này."
    },
    {
        "title": "Cách suy nghĩ của người giàu",
        "author": "Steve Siebold",
        "category": "Business & Economics",
        "image": "http://books.google.com/books/content?id=yGm-EAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
        "description": "Nếu bạn đang loay hoay tìm con đường dẫn đến sự giàu có, đây chính là kim chỉ nam để bạn bắt đầu cuộc hành trình. Cuốn sách này là thành quả của tác giả Steve Siebold sau hơn 26 năm phỏng vấn những người giàu nhất thế giới. Bằng văn phong hóm hỉnh, ông nêu ra sự khác biệt trong lối tư duy của các đại tỷ phú và người bình thường; đồng thời giải đáp cho câu hỏi được nhiều người thắc mắc Người giàu nghĩ như thế nào?. Điều làm nên thành công của các triệu phú \"không phải là tiền bạc mà là tư duy\". Cách suy nghĩ của người giàu chính là chìa khóa giúp bạn mở ra kho báu của sự giàu sang, trí tuệ, thành công và hạnh phúc… những điều bạn tìm kiếm bấy lâu nay."
    },
    {
        "title": "Nghệ Thuật Thuyết Phục",
        "author": "Nick Kolenda",
        "category": "Self-Help",
        "image": "http://books.google.com/books/content?id=XArmEAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
        "description": "Nhân loại giống như những con rối. Chúng ta đều bị gắn vào mình vô vàn những sợi dây vô hình mà chỉ cần kéo chúng theo một hướng nhất định, chúng sẽ định hướng hành vi của chúng ta mà bản thân chúng ta thậm chí còn không nhận thức được. Nếu bạn biết cách điều khiển những sợi dây này, bạn sẽ biết cách kiểm soát hành vi. Cuốn sách này sẽ dạy cho bạn cách thức để làm điều đó. Cuốn sách sẽ dạy bạn cách để trở thành một nghệ nhân điều khiển rối thành công (và có đạo đức) trong thế giới tràn ngập những con rối người này. Bởi vì tiểu sử khác thường của tôi vừa là một nhà ngoại cảm vừa là một nhà nghiên cứu tâm lý học, nên nội dung của cuốn sách mà bạn đang cầm trên tay cũng khá độc đáo. Tuy nhiên, cuốn sách này có một điểm khác biệt rõ nhất để phân biệt nó với tất cả những cuốn sách khác cùng nói về đề tài này. Hầu hết các cuốn sách nói về nghệ thuật thuyết phục người khác đều chỉ đơn giản là liệt kê ra hàng tá những chiến thuật mà bạn có thể sử dụng mỗi khi bị từ chối. Còn những phương pháp thuyết phục trong cuốn sách này đã được sắp xếp một cách chiến lược hóa thành một quy trình gồm 7 bước có thứ tự nghiêm ngặt. Nếu bạn cần thuyết phục một người để hoàn thành một nhiệm vụ cụ thể nào đó, bạn có thể làm theo đúng các bước được mô tả trong cuốn sách này để đạt được mục đích của mình. Mặc dù bạn vẫn luôn có thể chọn cho mình một chiến thuật thuyết phục để áp dụng, nhưng hướng dẫn từng bước hành động này vẫn sẽ luôn hữu dụng trong việc chỉ dẫn bạn đi đúng hướng. Tiện lợi hơn nữa, nó được sắp xếp đúng theo thứ tự những chữ cái trong từ METHODS (các phương pháp). Các bước tổng quát trong METHODS bao gồm: Bước 1: Tái định hình nhận thức của mục tiêu (Mold their perception) Bước 2: Kích hoạt thái độ/quan điểm tương thích (Elicit congruent attitudes) Bước 3: Kích thích áp lực xã hội (Trigger Social Pressure) Bước 4: Khiến mục tiêu làm quen với thông điệp của bạn (Habituate your message) Bước 5: Tối ưu hóa thông điệp của bạn (Optimize your message) Bước 6: Tạo động lực cho mục tiêu (Drive their momentum) Bước 7: Duy trì sự đồng thuận của mục tiêu (Sustain their compliance) Những bước trên trông có vẻ chỉ là một danh sách những việc rất đơn giản, nhưng bạn sẽ phải kinh ngạc khi biết được lượng tài liệu về tâm lý học mà tôi đã phải sử dụng để tạo ra được nó đấy. Một trong những mục tiêu của tôi khi viết cuốn sách này là để nó có thể trở thành một trong những cuốn sách được đánh dấu ghi chú nhiều nhất trên giá sách của bạn. Bạn sẽ không tìm thấy những lời giải thích dài dòng, những câu chuyện ngoài lề chẳng liên quan, hay bất kỳ câu đùa nhạt nhẽo và không mang bất cứ ý nghĩa nào, bởi vì tôi đã cố gắng để khiến mọi sự diễn giải đều trực tiếp và thẳng thắn nhất có thể (trong khi đó, tôi cũng sẽ cố gắng để khiến cuốn sách vẫn hấp dẫn và lôi cuốn người đọc). Một số thông tin cơ bản bổ sung. Trước khi đi thẳng vào bước đầu tiên trong METHODS, có một số thông tin cơ bản bạn cần biết để có thể đạt được lượng kiến thức tối đa khi đọc cuốn sách này. Thuyết phục không có nghĩa là thao túng. Khái niệm “thao túng” thường đề cập đến một nỗ lực tiêu cực để gây ảnh hưởng lên tâm trí của người khác thông qua các thủ đoạn dễ gây nghi ngại hoặc phi đạo đức (ví dụ như lừa đảo và dối trá). Khái niệm “thuyết phục” đôi khi bị đánh đồng với “thao túng”. Đây là một nhận định rất sai lầm, vì hai khái niệm này đại diện cho hai luồng ý tưởng hoàn toàn khác nhau. Những chiến thuật được đề cập đến trong cuốn sách này không hoàn toàn nằm trong phạm trù của đạo đức hay phi đạo đức; chính cách bạn sử dụng chúng sẽ quyết định tính chất của việc bạn làm. Mặc dù “thuyết phục” các bạn làm một người có đạo đức chẳng phải nhiệm vụ của tôi, nhưng tôi thực tâm phản đối việc bất kỳ ai muốn sử dụng những chiến thuật tâm lý này để thao túng người khác. Những quy tắc trong cuốn sách này có sức mạnh vô cùng to lớn, và tôi mong rằng bất cứ ai có ý định sử dụng chúng đều nên thật cẩn thận và dành nhiều sự quan tâm đến những người khác. Bạn không bao giờ nên cố thuyết phục một người thực hiện một hành động nào đó nếu biết rằng hành động đó đi ngược với lợi ích của họ. Định nghĩa. Trong cuốn sách này, tôi sử dụng khái niệm “mục tiêu” để đại diện cho đối tượng mà bạn đang cố gắng thuyết phục. Ví dụ, nếu bạn đang cố thuyết phục một đồng nghiệp viết thư tiến cử cho mình, đồng nghiệp đó sẽ là “mục tiêu” của bạn (bạn cũng nên lưu ý rằng đôi khi tôi sẽ sử dụng xen kẽ hai đại từ nhân xưng “anh ấy” và “cô ấy” khi nhắc đến một nhân vật giả định nào đó). Tôi cũng sẽ sử dụng khái niệm “yêu cầu” khi bạn đang cố gắng thuyết phục ai đó thực hiện một hành vi cụ thể nào đó (ví dụ: viết một bức thư tiến cử), và tôi sẽ dùng khái niệm “thông điệp” khi nói tới phương tiện/cách thức truyền tải thông tin mà bạn sử dụng cho việc thuyết phục (ví dụ: một lá thư điện tử cho đồng nghiệp của bạn). Nhưng hai khái niệm này không phải cố định mà đôi khi sẽ được sử dụng thay cho nhau. Cuối cùng, hầu hết những kỹ thuật được giới thiệu trong cuốn sách này đều tạo ảnh hưởng “một cách phi nhận thức”, có nghĩa là người đó sẽ không nhận thức được rằng chính những nguyên lý này đang định hướng hành vi của họ. Trong khi viết cuốn sách, tôi chọn sử dụng từ “phi nhận thức” bởi vì những khái niệm “tiềm thức” và “vô thức” có nghĩa là vẫn có một phần nào đó trong não bộ của chúng ta chịu trách nhiệm cho những quá trình không được nhận thức đó (và điều đó không đúng trong trường hợp này). Khái niệm “phi nhận thức” có vẻ chính xác hơn vì nó không mang bất cứ ý nghĩa nào như vậy; nó chỉ đại diện cho tất cả mọi thứ diễn ra ngoài phạm vi nhận thức của chúng ta mà thôi. Cấu trúc của các chương. Cuốn sách này được chia ra làm bảy phần, mỗi phần đại diện cho một bước trong quy trình bảy bước METHODS. Mỗi phần trong bảy phần đó lại chứa một số chương nhất định, mỗi chương sẽ giải thích về một quy luật tâm lý có liên quan mà bạn có thể sử dụng để hoàn thành cả bước hành động đó. Các chương trong cuốn sách này đều có cấu trúc giống nhau. Đầu tiên, tôi sẽ giải thích các kiến thức nền tảng về quy luật đó và cách thức mà nó ảnh hưởng đến đời sống hàng ngày của chúng ta. Tiếp theo, tôi sẽ miêu tả những nghiên cứu tâm lý để giải thích cặn kẽ tại sao quy luật đó lại mang trong mình sức mạnh to lớn đến vậy. Cuối cùng, mỗi chương sách sẽ kết thúc với một số ví dụ về các chiến lược mà bạn có thể áp dụng vào việc thuyết phục người khác. Vậy nếu tôi mong muốn đạt được sự rõ ràng và súc tích đến mức ấy thì tại sao tôi lại phải tốn công giảng giải về các kiến thức tâm lý học cơ bản đó? Tại sao lại không chỉ tập trung vào các ứng dụng? Có hai lý do chính cho việc này. Đầu tiên, bằng cách nêu ra các nghiên cứu bổ trợ và làm rõ cho các quy luật này, tôi mong rằng các bạn có thể hiểu rõ được giá trị trong sự hiệu quả của từng ứng dụng. Thứ hai, và quan trọng hơn, để có thể tận dụng tối đa được câu trả lời cho câu hỏi bằng cách nào, bạn cần phải hiểu rõ được câu trả lời cho câu hỏi vì sao lại thế. Một khi bạn hiểu rõ được các kiến thức tâm lý học cơ bản, bạn có thể bắt đầu vượt ra khỏi giới hạn của những kỹ thuật ví dụ mà tôi miêu tả trong sách, và tự mình suy nghĩ để vạch ra những ứng dụng và chiến lược thuyết phục mới của riêng bạn. Cũng giống như một câu ngạn ngữ cổ của Trung Hoa: Cho người ta con cá thì họ chỉ có thể ăn được một ngày; dạy họ cách câu cá thì họ có thể ăn được cả đời. BƯỚC 1 TÁI ĐỊNH HÌNH NHẬN THỨC CỦA MỤC TIÊU TÁI ĐỊNH HÌNH NHẬN THỨC CỦA MỤC TIÊU Thực tế là hoàn toàn khách quan, nhưng nhận thức của chúng ta về thực tế lại hoàn toàn dựa trên đánh giá chủ quan. Chuyện này là cái quái gì vậy? Mặc dù chỉ có một thực tế duy nhất tồn tại, và chúng ta đang sống trong đó, nhưng mỗi người lại nhận thức và hiểu nó theo một cách khác nhau. Về cơ bản mà nói, nhận thức của chúng ta là một lăng kính mà qua đó chúng ta nhìn nhận thực tại; nếu bạn biết cách để điều chỉnh lăng kính đó, bạn sẽ có thể thay đổi cách mà người khác nhìn nhận cũng như đánh giá thực tại. Quan niệm đó dẫn đến sai lầm thường thấy nhất trong thuyết phục. Khi một người muốn thuyết phục một người khác đồng ý làm theo một yêu cầu nào đó, họ thường trực tiếp đưa ra yêu cầu chứ không để tâm đến việc dựng lên một chiến lược hoàn chỉnh dẫn đến yêu cầu đó. Người đó bắt đầu không ngừng bày tỏ quan điểm của mình, cố gắng để đạt được sự đồng thuận từ mục tiêu của họ, mà không biết rằng họ có thể chỉ cần sử dụng một vài biện pháp tâm lý để thay đổi cách mà mục tiêu nhìn nhận về yêu cầu của họ. Do đó, các chương nói về bước đầu tiên này sẽ dạy cho bạn cách để điều chỉnh lăng kính mà qua đó một người nhận thức thế giới xung quanh, từ đó, bạn sẽ biết được cách để tái định hình nhận thức của họ sao cho thuận lợi hơn với tình huống của bạn. Một khi đã điều chỉnh được lăng kính đó, bất kỳ biện pháp thuyết phục bổ sung nào cũng đều sẽ trở nên mạnh mẽ và hiệu quả hơn rất nhiều vì nhận thức mới này của họ. Chương đầu tiên sẽ bắt đầu với việc miêu tả một trong những yếu tố quan trọng nhất trong sự định hình nhận thức của chúng ta: lối tư duy của chúng ta trong thời điểm hiện tại. Mời các bạn đón đọc Nghệ Thuật Thuyết Phục của tác giả Nick Kolenda & Nguyễn Nguyên Khôi (dịch)."
    },
    {
        "title": "MỐI QUAN HỆ BIỆN CHỨNG GIỮA ĐỘC LẬP TỰ CHỦ VÀ HỘI NHẬP QUỐC TẾ",
        "author": "Thich Thanh Nghiem",
        "category": "Antiques & Collectibles",
        "image": "http://books.google.com/books/content?id=a8-nEAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
        "description": "I. TỐNG QUAN 1. Tổng quan và lý do chọn đề tài Toàn cầu hóa và hội nhập quốc tế hiện nay đang trở thành một xu thế khách quan và tất yếu của tất cả các nước trên thế giới, không kể các nước đang phát triển hay phát triển, các nước giàu hay nghèo. Để có thể tranh thủ các nguồn lực từ bên ngoài đặc biệt là nguồn vốn, tiến bộ khoa học công nghệ…đòi hỏi các nước phải có sự mở cửa, giao lưu, buôn bán hợp tác với các nước trên thế giới mà đặc biệt là các nước tư bản phát triển. Tuy vậy đi song song với việc hội nhập quốc tế trên các lĩnh vực như kinh tế, chính trị, văn hóa – xã hội…thì chúng ta phải cần phải có sự thống nhất nhận thức về việc giữ độc lập tự chủ trong quá trình hội nhập. Đây là một mối lo ngại lớn với các nước trên thế giới đặc biệt là các nước đang phát triển. Mối lo này phần nào cũng có lý do chính đáng bởi hầu hết các nước đang phát triển đều có xuất phát điểm từ một nền kinh tế nghèo nàn, lạc hậu, khoa học công nghệ còn thấp kém, năng suất lao động còn chưa cao, sức cạnh tranh về các loại hàng hóa trên thị trường thế giới thấp trong khi đó các nước đi trước có lợi thế hơn hẳn về mọi mặt, việc mở rộng quan hệ với các nước đó sẽ dẫn đến tình trạng các nước kém phát triển khó tránh khỏi bị lệ thuộc về kinh tế và từ chỗ bị lệ thuộc về kinh tế có thể bị sự lệ thuộc về chính trị dẫn tới không giữ vững được chủ quyền. Hiện nay nước Việt Nam ta cũng đang tham gia vào các tổ chức, hiệp hội trên thế giới. Nước ta cũng là một nước nghèo nàn, lạc hậu và kém phát triển hơn rất nhiều so với các nước tư bản trên thế giới vì vậy chúng ta phải chủ động tham gia hội nhập quốc tế gắn liền với việc xây dựng một nhà nước với nền kinh tế độc lập, tự chủ. Đảng và nhà nước ta đã xác định độc lập, tự chủ kinh tế là nền tảng vật chất cơ bản bảo đảm sự bền vững của đất nước ta về chính trị cũng như các vấn đề văn hóa, xã hội… Chính vì việc xây dựng một nhà nước với nền kinh tế độc lập tự chủ kết hợp với hội nhập quốc tế hiện nay đang là một vấn đề nóng bỏng, cấp bách và cần thiết đối với tất cả các quốc gia trên thế giới, trong đó có cả nước ta. Vì vậy đề tài này có một ý nghĩa thực tiễn vô cùng quan trọng không chỉ với Việt Nam mà còn với nhiều nước khác trên thế giới trong việc đề ra các đường lối, chính sách trong quan hệ giao lưu, buôn bán với nước"
    },
    {
        "title": "Nền Tảng Tâm Lý Học",
        "author": " Nicky Hayes",
        "category": "Psychology",
        "image": "http://books.google.com/books/content?id=A3LQEAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
        "description": "Những ai đang quan tâm đến ngành tâm lý học, chắc chắn phải luôn đặt ra những câu hỏi là tâm lý học hiện đại đến từ đâu và phát triển từ nền tảng cốt lõi nào? \" Nền tảng tâm lý học \" trình bày súc tích và đầy đủ nhất về nguồn gốc triết học của tâm lý học, các trường phái tư tưởng trong tâm lý học, các lĩnh vực cùng những quan điểm tâm lý học khác nhau...Phương pháp biên soạn của sách còn nhắm đến ba mục đích chính: giải thích những quan điểm hoàn toàn phức tạp, sử dụng ngôn ngữ rõ ràng, dễ hiểu; chứng minh quan điểm về tâm lý học đã phát triển rõ nét và phong phú khoảng hơn một thế kỷ qua và cuối cùng là phản ánh những gì đang diễn ra trong tâm lý học hiện đại. Sách còn cung cấp một cách nhìn rộng thoáng, chiết trung, luôn cập nhật về ngành tâm lý học. Mục lục: Lời nói đầu Chương 1: Quan điểm trong tâm lý học Phần 1: Tâm lý học nhận thức Chương 2: Nhận thức và chú ý Chương 3: Trí nhớ Chương 4: Ngôn ngữ và biết đọc biết viết Chương 5: Suy nghĩ và trình bày Phần 2: Tính chất cá nhân và tính bất thường Chương 6: Trí năng Chương 7: Thuyết nhân cách Chương 8: Mô hình y tế của hành vi bất thường Chương 9: Những mô hình thay thế mô hình y tế Phần 3: Tâm lý học sinh lý Chương 10: Phát triển não và tâm lý học thần kinh lâm sàng Chương 11: Ý thức Chương 12: Cảm giác và cận tâm lý học Chương 13: Cảm xúc và động cơ thúc đẩy Phần 4: Tâm lý học xã hội Chương 14: Cái tôi và người khác Chương 15: Tìm hiểu người khác Chương 16: Ảnh hưởng xã hội và hoạt động xã hội Chương 17: Thái độ, thành kiến và hành vi đám đông Phần 5: Tâm lý học phát triển Chương 18: Tập quen và phát triển kỹ năng Chương 19: Phát triển nhận thức và nhận thức xã hội Chương 20: Phát triển xã hội Chương 21: Tâm lý học phát triển tuổi đời Phần 6: Tâm lý học so sánh Chương 22: Giới thiệu tâm lý học so sánh Chương 23: Hành vi động vật Chương 24: Giao tiếp ở động vật Chương 25: Phương pháp và đạo đức trong tâm lý học Mời bạn đón đọc."
    },
    {
        "title": "Thay Thói Quen Đổi Cuộc Đời",
        "author": "Fususu",
        "category": "Self-Help",
        "image": "http://books.google.com/books/content?id=HaIREAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
        "description": "Nghĩ mà xem... Đã bao lần bạn quyết tâm tập một thói quen tốt nào đó, và mấy hôm sau đâu lại vào đấy? Đã bao lần bạn quyết tâm từ bỏ một thói xấu, nhưng mấy hôm sau, bạn lại phải thề tiếp? Động lực bất thường, kết quả thất thường. Bạn sẽ khó mà có kết quả bền vững, nếu chỉ phụ thuộc vào quyết tâm. Nếu biết cách thay đổi bản thân khoa học.. Bạn sẽ thấy mình không cần hô hào quyết tâm, mà những kết quả tích cực cứ tự động tới. Bạn sẽ không còn những ngày tháng mất động lực, vì bạn liên tục tiến tới gần hơn tới ước mơ của mình. Đó là lý do mà hơn 10 năm qua, Fususu đã dày công học hỏi từ những bậc thầy giỏi nhất, bao gồm cả các giáo sư đại học uy tín, để tìm ra con đường thay đổi bền vững. Nhờ thế, mà anh đã chinh phục được những mục tiêu không tưởng từ rất sớm: Dù 4 điểm Văn, nhưng lại tự viết và xuất bản tới cả chục đầu sách, và đang giúp nhiều tác giả khác. Dù hướng nội, ngại giao tiếp, nhưng lại vô địch thuyết trình hài hước Toastmasters 5 nước Đông Nam Á. Về hưu trước tuổi 30, sống cuộc đời thong dong ý nghĩa, làm việc mình thích, ở nơi mình muốn. Hãy sẵn sàng để khám phá.. Khám phá 3 sai lầm ít biết khiến người đời mãi không thay đổi. Nắm 5 bước xây dựng bất cứ thói quen nào một cách khoa học. Sở hữu 9 vũ khí chia tay những thói quen xấu đeo bám dai dẳng. Fususu tin rằng: “Hầu hết mọi người không thay đổi, không phải vì thiếu quyết tâm, mà là vì quá phụ thuộc vào quyết tâm.” Đã đến lúc phải thay đổi chính cái cách bạn đang dùng để thay đổi! Nên anh thật sự muốn bạn sở hữu cuốn sách này, để có thể tiến tới thành công nhanh hơn x2, sướng hơn x3!"
    },
    {
        "title": "Tư Duy Tích Cực Tạo Thành Công",
        "author": "Napoleon Hill",
        "category": "Self-Help",
        "image": "http://books.google.com/books/content?id=iKr5DwAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
        "description": "NAPOLEON HILL là tác giả của một trong những cuốn sách bán chạy và nổi tiếng nhất thế giới Cách nghĩ để thành công (Think and Grow Rich). Cuốn sách đã được bán ra hơn 60 triệu bản trên khắp thế giới. W. CLEMENT STONE, tác giả thứ hai của cuốn sách này, là người đã tạo dựng nên Combined Insurance Company of America, một công ty bảo hiểm trị giá nhiều triệu đô-la nhờ vận dụng các nguyên tắc thành công trong cuốn sách Cách nghĩ để thành công của Napoleon Hill. Thế rồi hai con người này, nhà tiên phong truyền cảm hứng Napoleon Hill và nhà doanh nghiệp tài ba W. Clement Stone, đã hợp tác với nhau để xác lập nên một trong những mối quan hệ cộng tác đáng nhớ nhất mọi thời đại. Kết quả của mối quan hệ này là sự xuất hiện của cuốn sách đã trở thành một hiện tượng kỳ diệu. Tư duy tích cực tạo thành công giúp khẳng định một sự thật rằng: với thái độ tích cực, bất kỳ ai cũng có thể biến giấc mơ của mình thành hiện thực. Tư duy tích cực tạo thành công (Success Through a Positive Mental Attitude) trình bày cách vận dụng nguyên tắc PMA nhằm “giải thoát” bạn khỏi các vướng bận tinh thần và hướng đến mục tiêu bằng sự kiên trì và hành động tích cực. Với ngôn từ đơn giản, dễ hiểu, các tác giả đã nêu ra: Năm động cơ nội tại đóng vai trò như những bước đệm của thành công. Sáu bước để có được niềm vui cuộc sống, một nhân tố thiết yếu trong các mối quan hệ con người, và; Ba cách giúp bạn vượt qua cảm giác tội lỗi - rào cản thường gặp trên đường đến thành công. Giờ thì Tư duy tích cực tạo thành công đang hiện diện ở thế kỷ 21 và nằm trên tay bạn. Bạn có thể tìm thấy vô số lợi ích và điều mà nhiều thế hệ luôn tìm kiếm, và nhiều người trong số họ đã tìm thấy: đó là một cuộc sống tốt đẹp và hoàn thiện hơn."
    },
    {
        "title": "Nghệ Thuật Lãnh Đạo",
        "author": "Dag Heward-Mills",
        "category": "Religion",
        "image": "http://books.google.com/books/content?id=I0lqDwAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
        "description": "Sự kêu gọi bước vào chức vụ là sự kêu gọi bước vào vị trí lãnh đạo. Bằng phương pháp lập luận dễ hiểu và thực tiễn, Tiến Sĩ Heward-Mills trình bày nhiều nguyên tắc vàng đã biến ông trở thành một lãnh đạo Cơ Đốc xuất sắc. Lẽ thật được bày tỏ trong sách sẽ khai mở nguồn cảm hứng trong tư duy quý vị độc giả về nghệ thuật lãnh đạo."
    },
    {
        "title": "Sức Mạnh Của Ngôn Ngữ Không Lời",
        "author": "Eric Barker",
        "category": "Self-Help",
        "image": "http://books.google.com/books/content?id=EXfcEAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
        "description": "Tóm tắt & Review (Đánh Giá) sách Sức Mạnh Của Ngôn Ngữ Không Lời của tác giả Carol Kinsey Goman. CÓ BAO GIỜ BẠN TỰ HỎI... Ấn tượng bạn để lại trong lòng cấp trên của bạn như thế nào? Bạn có nên tin vào những điều cấp trên đã hứa hay không? Bạn đang nuôi dưỡng mối quan hệ với một khách hàng tiềm năng, hay đang lãng phí thời gian của bản thân? Liệu các thành viên trong nhóm có hiểu những gì bạn nói hay không? Làm thế nào để biết rằng anh ấy/cô ấy thật sự ủng hộ ý kiến của bạn? Khán giả đang chán ngán, thất vọng, hay thích thú với những gì bạn đang trình bày? Lời đáp cho những câu hỏi trên đang ở ngay trước mắt bạn. Bạn biết đấy, chính ngôn ngữ là phương tiện được dùng để chuyển tải thông điệp trong công việc cũng như trong giao tiếp thường ngày. Tuy nhiên, có những điều không phải lúc nào cũng được nói ra bằng ngôn ngữ. Chẳng hạn, cấp trên của bạn nói rằng cô ấy sẽ xem xét việc thăng chức cho bạn, nhưng trong khi nói, cô ấy lại khoanh tay và mỉm cười gượng gạo. Rõ ràng hai thông điệp mà cô ấy đưa ra hoàn toàn trái ngược nhau. Tương tự, nếu một khách hàng nói với bạn rằng ông ấy không quan tâm tới chuyện mua xe mới, nhưng ánh mắt ông ấy lại không rời bản hợp đồng trên bàn thì điều đó nghĩa là ông ấy thực sự muốn có một chiếc xe mới. Dấu hiệu của giao tiếp không lời thường tiết lộ những động cơ và cảm xúc ẩn chứa bên trong như sự sợ hãi, lòng trung thực, niềm vui, sự do dự, nỗi thất vọng và hơn thế nữa… Những cử chỉ nhỏ nhặt nhất, như cách đồng nghiệp của bạn đứng hoặc bước vào phòng cũng cho thấy sự tự tin, thận trọng hoặc độ tin cậy nơi họ. Rồi, cách bạn ngồi, đứng hoặc cách bạn nhìn người khác cũng hé lộ phần nào trạng thái cảm xúc trong con người bạn. Bạn là một chuyên gia ngôn ngữ hình thể! Ngay từ lúc lọt lòng, tôi đã là một chuyên gia ngôn ngữ hình thể! Có thể bạn sẽ ngạc nhiên về điều này. Nhưng, giống như tôi – bạn cũng là một chuyên gia như vậy. Khi còn là trẻ sơ sinh, chúng ta đã biết biểu lộ nhiều nét mặt khác nhau để thể hiện tâm trạng và nhu cầu của bản thân. Chúng ta biết chỉ đúng những vật mình thích, biết kết nối với mẹ qua ánh mắt yêu thương. Lớn hơn một chút, chúng ta biết tiếp thu những cử chỉ và biểu hiện phù hợp với truyền thống văn hóa trong gia đình. Rồi khi trưởng thành, chúng ta học cách chọn lọc (và che đậy) những dấu hiệu mình muốn hoặc không muốn. Tất cả những điều đó được thực hiện một cách vô thức. Đối với tôi, từ khi tôi theo học chương trình cao học và chuẩn bị trở thành nhà trị liệu thì việc thực hiện những dấu hiệu không lời đã không còn là vô thức nữa. Tôi bắt đầu để ý tới các cử chỉ mà mình thể hiện hoặc bắt gặp trong giao tiếp. Việc tham gia giảng dạy chương trình Ngôn ngữ Thần kinh học và Phương pháp Erickson trong thôi miên và liệu pháp tâm lý đã dạy tôi cách quan sát những chuyển động mắt, những biểu hiện trên gương mặt và những cử chỉ cơ thể nhằm khám phá sự đồng thuận hay phản kháng ẩn chứa bên trong chúng. Khi tôi bắt đầu tư vấn cho nhiều tổ chức thương mại và diễn thuyết trước đông đảo khán giả trong và ngoài nước, tôi chú ý hơn tới ngôn ngữ cơ thể mình, sao cho mọi cử chỉ, tư thế, và biểu hiện của tôi đều phản ánh chính xác thông điệp mà tôi muốn truyền tải. Sau này, tôi truyền lại ý tưởng và kỹ thuật đó cho các nhân viên và các nhà quản lý mà tôi đào tạo. Trước khi cho ra đời cuốn sách này, tôi đã tìm hiểu hầu hết những tiến bộ gần đây trong nhiều lĩnh vực. Các nhà nghiên cứu thuộc ngành tâm lý học, thần kinh học, y học, xã hội học, nhân chủng học và giao tiếp học đã chia sẻ với tôi phương pháp và suy nghĩ của họ trong lĩnh vực giao tiếp không lời. Nhờ những đóng góp ấy, tôi hiểu hơn vì sao và làm thế nào ngôn ngữ hình thể lại có được sức mạnh kỳ diệu đến như vậy. Ngôn ngữ hình thể nơi công sở Hiểu rõ vai trò của ngôn ngữ hình thể trong các hoạt động thường ngày là việc hết sức quan trọng. Rất nhiều nhân viên, nhà quản lý chỉ vì không đọc được dấu hiệu ngôn ngữ cử chỉ của đối phương, hoặc không nhận ra sự khác biệt về văn hóa khi đưa ra cử chỉ, khiến cho mọi nỗ lực trong mối quan hệ hai bên bị đổ vỡ. cũng như sức mạnh của ngôn ngữ cử chỉ trong giao tiếp, đặc biệt là trong môi trường công sở. Khi nắm vững các kỹ năng được trình bày ở đây, bạn sẽ không chỉ đọc chính xác các dấu hiệu không lời từ đối phương, mà còn biết sử dụng ngôn ngữ hình thể một cách hiệu quả, nhờ đó đạt được lợi thế cạnh tranh trong đàm phán. Và điều này có thể áp dụng vào bất cứ lĩnh vực nào! Thực tế cho thấy, thành công trong công việc gắn liền với trình độ và kỹ năng sử dụng ngôn ngữ hình thể. Những ví dụ sau sẽ chứng minh rất rõ điều ấy. Khả năng lãnh đạo Vào cuối Thời đại Công nghiệp (Industrial Age), hiệu quả của lối quản lý mệnh lệnh và kiểm soát đang suy giảm mạnh. Thay vào đó, các nhà lãnh đạo (từ các thành viên ban quản trị cấp cao đến các tổ trưởng sản xuất) đều phải tìm cách lãnh đạo cấp dưới thông qua ảnh hưởng của mình hơn là dựa vào quyền hành từ chức vụ. Ảnh hưởng đó có được nhờ vào hai khả năng sau: ■ Hiểu tâm lý nhân viên, biết lắng nghe những gì họ nói và biết đọc những thông điệp không lời mà họ thể hiện. ■ Cử chỉ và lời nói phải đồng bộ. Điều này có nghĩa là ngôn ngữ hình thể phải phù hợp với lời nói để từ đó củng cố nội dung muốn truyền đạt thay vì phá hỏng nó. Giáo dục Ngôn ngữ cử chỉ của giáo viên là nhân tố quan trọng thúc đẩy học sinh hoàn thành bài tập về nhà. Nghiên cứu ở các nhóm học sinh tiểu học, trung học và đại học cho thấy, ở mọi lứa tuổi khác nhau, học sinh đều có thiện cảm với những giáo viên hay sử dụng cử chỉ thân thiện hơn, như giao tiếp bằng mắt, gật đầu, hướng người về trước, mỉm cười… Việc phát huy những cử chỉ này ở giáo viên sẽ giúp học sinh có thêm động lực học tập, các em sẽ yêu thích giờ học hơn và sẵn sàng nghe theo lời thầy cô giáo. Bán hàng Khi một nhân viên bán hàng gặp gỡ khách hàng tiềm năng, khách hàng sẽ đánh giá nhân viên ấy dựa vào vẻ ngoài và cách cư xử của họ. Quá trình này chỉ diễn ra trong khoảng bảy giây nhưng ấn tượng đó lại kéo dài. Việc bán hàng được hay không tùy thuộc vào những hành vi không lời được thể hiện ngay trong lần gặp đầu tiên. Trang điểm, tư thế, tác phong, nét mặt và ánh mắt là những yếu tố mà các nhân viên bán hàng thành công cần nắm vững và biết cách vận dụng. Đàm phán Một cuộc đàm phán thành công có thể nhờ vào khả năng nắm bắt những ẩn ý sau lời nói của đối phương. Để có được điều này, bạn cần hiểu được ngôn ngữ hình thể. Nhà đàm phán tài ba là người nhận ra khi nào nên trì hoãn hoặc thúc đẩy quá trình đàm phán. Họ biết cách xoa dịu và bình ổn những tình huống căng thẳng. Tuy nhiên, thay vì chỉ căn cứ vào lời nói, cách chủ yếu họ sử dụng để đánh giá diễn biến xung quanh là quan sát những cử chỉ không lời vốn bộc lộ những động cơ vô thức và dễ bị bỏ qua. Y tế Kỹ năng giao tiếp không lời của bác sĩ đối với bệnh nhân có một vai trò rất quan trọng. Mặc dù không ảnh hưởng trực tiếp đến chất lượng điều trị bệnh (như các thiết bị kỹ thuật, dụng cụ y tế), nhưng việc nhạy bén với những dấu hiệu không lời và thể hiện \"sự thấu cảm lâm sàng\" đối với người bệnh sẽ đem lại cảm giác hài lòng nơi người bệnh, giúp họ bình tâm và lạc quan hơn. Pháp luật Khi thẩm vấn nghi phạm, thay vì chỉ lắng nghe những câu trả lời mâu thuẫn nhau, một cảnh sát được đào tạo bài bản sẽ tìm kiếm những phản ứng tâm lý thoáng qua trên khuôn mặt nghi phạm. Chẳng hạn nụ cười thoáng qua có thể ngầm hiểu rằng nghi phạm tự tin rằng hắn vừa đánh lừa được thẩm vấn viên. Dịch vụ khách hàng Nhiều người cho rằng thái độ phục vụ tận tình của nhân viên chính là chìa khóa đem lại thành công cho dịch vụ khách hàng. Nghiên cứu cho thấy khả năng nhận biết các dấu hiệu không lời của nhân viên cũng quan trọng không kém. Việc nắm bắt ngôn ngữ hình thể một cách tinh tế sẽ giúp nhân viên hiểu rõ khách hàng thật sự đang nghĩ gì hoặc cảm nhận được gì. Xây dựng kỹ năng Vận dụng kỹ năng giao tiếp không lời nghĩa là bạn đi vào tìm hiểu và áp dụng những cử chỉ gần như vô thức trước đó. Thay vì chỉ cảm nhận về một ai đó, bạn có thể nhìn vào dấu hiệu hình thể để đọc suy nghĩ của họ. Thay vì chỉ hy vọng rằng bản thân tạo được ấn tượng tốt thì bạn có thể biết cử chỉ nào giúp bạn có được sự tự tin và lấy được thiện cảm từ đối phương. Nắm được các kỹ năng nghề nghiệp cần thiết này không chỉ giúp bạn học hỏi những điều mới mẻ mà còn giúp bạn nhận thức được sức mạnh của ngôn ngữ cử chỉ để từ đó phát huy hơn nữa năng lực của bản thân. Bạn sẽ biết cách tạo ấn tượng tốt đẹp ngay từ lần gặp đầu tiên. Bạn cũng sẽ biết cách giải mã một ánh mắt, một nét mặt hay cử chỉ nào đó và nhanh chóng xây dựng niềm tin với khách hàng cũng như các thành viên trong nhóm. *** Đánh giá Cuốn sách Sức mạnh của ngôn ngữ không lời của tác giả Carol Kinsey Goman là một tài liệu tham khảo hữu ích cho bất kỳ ai muốn nâng cao kỹ năng giao tiếp của mình, đặc biệt là trong môi trường công sở. Cuốn sách cung cấp một cái nhìn tổng quan toàn diện về ngôn ngữ không lời, từ những khái niệm cơ bản đến các ứng dụng cụ thể trong các lĩnh vực khác nhau. Ưu điểm: Nội dung cuốn sách được trình bày rõ ràng, dễ hiểu, với nhiều ví dụ minh họa sinh động. Cuốn sách cung cấp kiến thức nền tảng về ngôn ngữ không lời, từ những khái niệm cơ bản như ánh mắt, cử chỉ, nét mặt đến những ứng dụng cụ thể trong các lĩnh vực khác nhau như lãnh đạo, bán hàng, đàm phán, dịch vụ khách hàng,... Cuốn sách có tính ứng dụng cao, giúp người đọc nâng cao kỹ năng giao tiếp và thành công hơn trong công việc. Nhược điểm: Một số thông tin trong cuốn sách có thể hơi cũ, cần cập nhật thêm. Kết luận: Cuốn sách Sức mạnh của ngôn ngữ không lời là một tài liệu tham khảo hữu ích cho bất kỳ ai muốn nâng cao kỹ năng giao tiếp của mình. Cuốn sách cung cấp kiến thức nền tảng và các kỹ năng thực tế giúp người đọc hiểu rõ hơn về ngôn ngữ không lời và sử dụng nó một cách hiệu quả trong giao tiếp. Mời các bạn mượn đọc sách Sức Mạnh Của Ngôn Ngữ Không Lời của tác giả Carol Kinsey Goman."
    },
    {
        "title": "21 Cách Học Tiếng Anh Du Kích (song ngữ)",
        "author": "Fususu",
        "category": "Self-Help",
        "image": "http://books.google.com/books/content?id=96EREAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
        "description": "“Làm sao giỏi tiếng Anh mà... không cần học?” Nghe thật lạ, nhưng đó là câu hỏi mà tác giả Fususu đã đặt ra, sau cả chục năm học tiếng Anh trên trường, mà khi cần thì vẫn không dùng được: - Phải học cả ngàn từ mới trên trường, nhưng khi gặp lại vẫn cần tra từ điển. - Phải thuộc cả trăm cấu trúc ngữ pháp, nhưng viết xong một câu vẫn tự hỏi, “Liệu có sai không?” - Dành cả thanh xuân tại các trung tâm tiếng Anh, nhưng khi gặp Tây thì vẫn... (thở dài). - Điểm có thể cao ở trường học, nhưng vẫn cảm giác mình đang “đúp” ở trường đời! Điều gì xảy ra nếu bạn có thể tự tin sử dụng tiếng Anh mà không cần những cuốn giáo trình dày cộp? Cũng không cần mất thời gian tiền bạc tới trung tâm? Mà lại đạt được kết quả như ý? Với niềm tin, “Trước khi bạn biết nói, tiếng mẹ đẻ cũng là ngoại ngữ,” Fususu đã tìm ra phương pháp “du kích”, giúp anh lần lượt chinh phục các mục tiêu không tưởng: + Từng phải học lại tiếng Anh vỡ lòng, nhưng đã tự dịch hơn 6 cuốn sách của mình sang tiếng Anh, trong đó có 1 cuốn tiểu thuyết 100.000 chữ! + Sợ phát âm sai, nhưng lại có thể đạt chức vô địch thuyết trình hài hước Toastmasters khu vực 5 nước Đông Nam Á (bằng tiếng Anh). + Ngại giao tiếp, nhưng lại sáng lập CLB thuyết trình tiếng Anh ACI Toastmasters Online, giúp mọi người tự tin giao tiếp và thuyết trình tiếng Anh. + Được công nhận là World Class Speaking Coach (Nhà Huấn Luyện Diễn Giả Quốc Tế) bởi nhà vô địch thuyết trình thế giới Craig Valentine. Từ 2017, Fususu đã bắt đầu tập hợp các bí quyết học tiếng Anh hiệu quả, và cho ra đời cuốn sách song ngữ độc đáo “21 Cách Học Tiếng Anh Du Kích”. Sau đó, sách đã lọt top bán chạy, giúp ích cho hàng ngàn độc giả: * Tránh những sai lầm chết người khiến cho việc học tiếng Anh ngày càng khổ, mà không hiệu quả. * Nắm được bản chất của cách học ngoại ngữ “thuận theo tự nhiên”. * Sở hữu tới 21 công cụ giúp bạn làm chủ tiếng Anh mọi lúc mọi nơi (kể cả khi ngủ). * Đặc biệt các nguyên lý và bí quyết trong sách có thể áp dụng cho mọi ngoại ngữ. Hiện tại, sách lại được tái bản, cập nhật mới các công cụ mạnh mẽ, kèm thêm quà tặng khóa học đặc biệt cuối sách giúp bạn làm chủ tiếng Anh kể cả khi mất gốc. Nếu bạn không muốn: - Không muốn lãng phí thêm thời gian cho những cách học không hiệu quả. - Không muốn lãng phí thêm tiền bạc cho việc đi học trung tâm, thuê giáo viên. Nếu bạn muốn: + Nắm phương pháp làm chủ nhanh chóng món ngoại ngữ bắt buộc trong thời đại này. + Tự tin sử dụng tiếng Anh như một công cụ giúp bạn chinh phục mục tiêu, thăng tiến nhanh chóng. Hãy sở hữu ngay một cuốn 21 cách học tiếng Anh du kích, và bắt đầu hành trình biến tiếng Anh thành tiếng bố đẻ ngay từ hôm nay."
    },
    {
        "title": "Để Gió Cuốn Đi",
        "author": "Ái Vân",
        "category": "Self-Help",
        "image": "http://books.google.com/books/content?id=uDY8EAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
        "description": "Viết tự truyện thường là một công việc thú vị để gợi lại những kỷ niệm, ký ức đẹp của một đời người – nhưng – với Nghệ Sĩ Ái Vân - thì dường như ngược lại, chị đã phải hết sức vất vả, trăn trở và cả đau đớn, giằng xé - để cố gắng – với tất cả sức lực của mình – viết ra những trang sách của sự thật - mà rất nhiều lần đọc lại - chị đã không cầm được nước mắt... Đã 26 năm đằng đẵng trôi qua, mà chị chưa một lần được chính thức giãi bày lý do vì sao chị quyết phải bỏ lại phía sau ánh hào quang sân khấu, sự mến mộ của hàng triệu khán thính giả; Vì sao chị buộc phải rời tổ quốc, xa quê hương, xa cha mẹ, xa anh chị em ruột thịt và đồng nghiệp thân yêu... giữa lúc chị đang ở đỉnh cao sự nghiệp và nhà nước đang có nhiều đãi ngộ - để đơn thân lẻ bóng tha phương nơi đất khách quê người với biết bao khổ đau, buồn tủi. Cũng vì điều này mà chính bản thân chị đã chịu biết bao điều oan ức là chị rời bỏ đất nước vì vật chất hay danh vọng nơi xứ người. Và cuốn Tự Truyện này ra đời, như một lời chính thức minh giải cho chị sau gần ba thập kỷ - và – sau cùng – chị cảm thấy nhẹ lòng sau khi trút được gánh nặng “ngàn cân”. Và tất cả đắng cay, đau đớn, tủi nhục đi theo chị suốt một quãng đời cũng chỉ Để Gió Cuốn Đi mà không tự vấn mình, không oán trách một ai- như một ca khúc của cố nhạc sĩ Trịnh Công Sơn. Để Gió Cuốn Đi là cuốn tự truyện không quá nhiều chất văn nhưng vô cùng hình tượng, không nhiều mỹ từ lấp lánh mà rất hấp dẫn, say mê, lôi cuốn lòng người bởi những dòng viết tuôn chảy từ trái tim – mộc mạc - chân thật – sau sắc - lắng đọng, trái ngược với vẻ đẹp kiêu sa, thánh thiện, ngời sáng nơi chị. Người đọc càng bất ngờ hơn khi hiểu được một người Nghệ sỹ tài sắc vẹn toàn, danh tiếng như chị lại có thể có những năm tháng trầm luân, khổ hạnh đến tuyệt vọng – tới mức không thể tin nổi như vậy! Trên ba trăm trang viết tưởng chừng không thể gói hết tất cả những ký ức buồn vui, vinh quanh và khổ tủi của trên 60 năm trải nghiệm, hơn 40 năm mang tiếng hát cho đời và gần 30 năm xa xứ của chị... nhưng Để gió cuốn đi đã thực sự khơi lại trong trái tim người đọc một không gian rộng mở của hoài niệm, kỷ niệm một thời, để riêng dành cho suy ngẫm và nhận định của mỗi người. Cuốn tự truyện còn cho chúng ta sống lại những năm tháng lịch sử rất chân thật một thời hào hùng của cuộc chiến giải phóng dân tộc. Không ai có thể quên được nghệ sĩ Ái Vân đã thể hiện rất xuất sắc vai nữ giao liên xinh đẹp, dũng cảm trong bộ phim nổi tiếng “Chị Nhung” mà bất cứ ai ở Hà Nội và các tỉnh phía Bắc hồi đó có thể quên được. Cuốn sách như những thước phim quay chậm, tái hiện sống động những ký ức và cảm xúc Sài Gòn những ngày sau giải phóng, cuộc sống nghệ sĩ bi hài thời bao cấp, chiến tranh biên giới Tây Nam và tinh thần cuộc chiến tranh chống quân Trung Quốc xâm lược các tỉnh phía Bắc 17/2/1979 với ca khúc thao thức lòng người “Hãy cho tôi lên đường” mà chị đã thể hiện xuất sắc - đã động viên tinh thần những người chiến sĩ lên đường bảo vệ tổ quốc. Từng trang sách làm chúng ta càng thêm hiểu, cảm thông và yêu mến chị hơn. Đọc những trang viết của chị, trong tim mỗi một chúng ta sống lại tiếng hát trong trẻo, ngọt ngào và trẻ trung của chị với những ca khúc bất hủ một thời: “Bài ca xây dựng”, “Triệu đóa hồng đỏ thắm”, “Tổ quốc yêu thương”, “Hãy cho tôi lên đường”, “Mặt trời chưa bao giờ mọc như thế”... Nhưng thật bất ngờ và thú vị - điểm khác biệt nổi bật nhất – so với tất cả những cuốn tự truyện khác - ở Việt Nam, và ngay cả trên thế giới - được bạn đọc quan tâm nhất lại không phải là những trang sách có chữ - mà là những trang sách bị xóa trắng trên nền biển bão tố, bắt đầu từ trang 242 và kết thúc ở trang 248 với hình nền cơn lốc xoáy để bắt đầu phần 15 – VƯỢT BIÊN. Những trang này thể hiện cho 8.808 từ mà khi thực hiện, First News và nghệ sĩ Ái Vân đã quyết định không xới lại nỗi đau đớn nhất của chị - và - có thể ảnh hưởng đến những người liên quan. Đây chính là phần mà người đọc lắng đọng lại nhiều nhất và tưởng tượng những biến cố khủng khiếp nào đã ập xuống cuộc đời khiến chị không còn đường nào khác, không còn nơi ẩn nấp an toàn... phải quyết định trốn chạy khỏi tổ quốc, nơi chôn nhau cắt rốn và những người ruột thịt của mình. Không ai có thể không dừng lại suy nghĩ khi đọc 8 dòng duy nhất đầy ý nghĩa mà chị đã viết cho phần này: “Tôi đã cố gắng viết cho xong mục này – 8.808 từ cả thảy. Câu chuyện tôi chưa từng kế ra này cho biết lý do vì sao tôi buộc phải rời Tổ quốc năm 1990 khi tôi đang được nhà nước có nhiều ưu ái. Nhưng vì câu chuyện quá đau đớn, khi đọc lại tôi không thể chịu nổi. Con trai tôi – nếu đọc được phần này – chắc chắn cũng sẽ không chịu nổi. Vì thế - sau nhiều đêm suy nghĩ – tôi xin lỗi bạn đọc – cho phép tôi được xóa trắng mục này!” Vâng! Tất cả chúng ta đều ước mong những năm tháng dằn vặt, đau đớn, tủi hận của chị - hay của bất kỳ ai khác, đã từng gánh chịu – sẽ Để Gió Cuốn Đi – còn lại là - những năm tháng đầy ấm áp, yêu thương!"
    },
    {
        "title": "Mở Cửa Trái Tim",
        "author": "Ajahn Brahm",
        "category": "Self-Help",
        "image": "http://books.google.com/books/content?id=lVvVEAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
        "description": "Mở cửa trái tim được biên dịch từ “Opening The Door Of Your Heart” ấn bản mới, quyển sách bao gồm những câu chuyện của chính sư trụ trì Ajahn Brahm và những câu chuyện khác được ông dùng để hỗ trợ cho việc giảng dạy của mình. Những câu chuyện trong Mở cửa trái tim không chỉ là những câu chuyện về hạnh phúc mà còn là những câu chuyện về tình yêu, về sự tha thứ, về lòng bao dung… Quyển sách đã được phát hành nhiều ngàn bản bằng nhiều ngôn ngữ khác nhau, riêng bản tiếng Thái đã được phát hành hơn 100.000 bản. Sự hiểu biết sâu sắc, tình thương yêu và lòng từ bi chảy xuyên suốt qua những câu chuyện của thầy Ajahn Brahm giống như những dòng sông của nguồn hy vọng; nó khéo léo trong việc liên hệ đến lời dạy của đức Phật và con đường đạt được hạnh phúc thật sự. Mỗi câu chuyện kể, ẩn chứa bên trong nó là bài học về chánh niệm, trí tuệ và từ bi - những yếu tố nền tảng của Phật giáo. “Sự thật” bên trong mỗi câu chuyện sẽ được khám phá qua chính kinh nghiệm trong đời sống của mỗi chúng ta."
    },
    {
        "title": "Cuộc đời là một tiểu thuyết",
        "author": "Guillaume Musso",
        "category": "Authors",
        "image": "http://books.google.com/books/content?id=kHt5zgEACAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api",
        "description": "Vietnamese edition of Guillaume Musso latest mystery novel which is also hinged on his won life experience as a writer. Vietnamese translation by Danh Viet."
    },
    {
        "title": "Facebook Marketing từ A đến Z",
        "author": "Trung Đức",
        "category": "Antiques & Collectibles",
        "image": "http://books.google.com/books/content?id=IQL8DwAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
        "description": "Logic, đơn giản và dễ hiểu là những gì Facebook Marketing từ A đến Z của tác giả Trung Đức đem lại cho người đọc. Bạn sẽ dễ dàng tìm được câu trả lời cho những vấn đề rắc rối về các công cụ, kỹ thuật marketing thời đại số qua những bí quyết được sắp xếp vô cùng logic từ mức độ dễ đến khó. Bạn chỉ là người mới bắt đầu, hay đã có được một số nền tảng nhất định, không sao cả, cuốn sách này chắc chắn dành cho bạn vì học hỏi kinh nghiệm thực tế từ một người có thành tích thâm niên trong nghề như tác giả Trung Đức không bao giờ là một điều thừa thãi. Không chỉ được sắp xếp theo trình tự logic hợp lý, các ví dụ trong quyển sách này còn được minh hoạ bằng những hình ảnh rõ ràng cụ kể kết hợp với lối dẫn dắt mạch lạc sẽ giúp bạn có được cái nhìn tổng quan lẫn chi tiết về các hoạt động marketing cụ thể trên mạng xã hội facebook. Tất cả câu trả lời của bạn sẽ nằm ở đây trừ khi nhà sáng lập facebook Mark Zuckerberg cải biến nó thành một điều gì đó khác biệt hơn bây giờ gấp nhiều lần. Đi từ những bài học nhỏ đến những bài học lớn, từ những cấp độ đơn giản đến những kỹ thuật khó khăn hơn, Facebook Marketing từ A đến Z cung cấp cho bạn tất tần tật những gì có thể liên quan đến mạng xã hội lớn nhất thế giới này. Đó có thể là cơ chế vận hành của facebook, về cách mạng xã hội này khai thác và phân tích tư duy lẫn hành vi người dùng, những công cụ giúp mang đến thông tin hữu ích để bạn có thể đánh trúng được khách hàng mục tiêu cho chiến lược marketing của mình."
    },
    {
        "title": "How psychology works",
        "author": "Jo Hemmings",
        "category": "Psychology",
        "image": "http://books.google.com/books/content?id=USXIzgEACAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api",
        "description": "Explore the human mind and examine the science behind how people think and act in a wide variety of everyday situations with this visual guide to applied psychology."
    },
    {
        "title": "Ai vào địa ngục",
        "author": "Nguyên Minh",
        "category": "Religion",
        "image": "http://books.google.com/books/content?id=kIsDA-Ycd_QC&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
        "description": "Tập sách mỏng này không có tham vọng đề cập đến chủ đề trên một cách bao quát cả thời gian và không gian, mà chỉ mong muốn thông qua những gì được truyền lại từ thuở xa xưa để nêu lên một số nhận xét, phân tích rất gần gũi và thiết thực về những khái niệm thiên đường và địa ngục. Mỗi chúng ta có thể tin nhận hoặc không tin nhận, có thể hiểu theo cách này hoặc cách khác, và bản thân người viết cũng đã vận dụng quyền phán đoán độc lập của mình khi đưa ra những lập luận trong sách này. Tuy nhiên, vẫn có những điều mà hy vọng tất cả chúng ta đều có thể dễ dàng đồng ý với nhau, đơn giản chỉ là vì chúng hoàn toàn phù hợp với những gì mà mỗi chúng ta đều tiếp xúc và cảm nhận hằng ngày trong cuộc sống. Nền văn minh nhân loại ngày nay thực sự là điểm đến của một quá trình phát triển kéo dài qua hàng ngàn năm lịch sử. Trong đó, khoa học, triết học, tôn giáo và tất cả các thành tựu tri thức khác của nhân loại đều có những tiến triển nhất định so với điểm khởi đầu của chúng. Vì thế, chúng ta sẽ không có đủ điều kiện để nhìn lại tất cả những chuyển biến trong suốt chiều dài lịch sử. Tuy nhiên, trên tinh thần \"ôn cố tri tân\", chúng ta cũng sẽ không thể không nhớ về những gì mà người xưa đã từng nói đến. Tín đồ của một tôn giáo nào đó sống trong thế giới hiện đại ngày nay có thể hiểu về thiên đường hay địa ngục không hoàn toàn giống với những tín đồ của cùng một tôn giáo đó đã sống cách đây vài ba mươi năm, vài trăm năm hoặc cho đến hơn ngàn năm... Tuy nhiên, họ vẫn có những niềm tin cơ bản rất giống nhau, vẫn có những điểm chung để ta có thể dễ dàng nhận ra được là họ tin theo cùng một tôn giáo. Vì thế, vẫn có những lý do rất thuyết phục để chúng ta có thể tin chắc rằng, cho dù khoa học hiện đại có phát triển đến mức nào đi chăng nữa, nhân loại vẫn sẽ tiếp tục đặt niềm tin vào một số vấn đề mà khoa học không sao có thể chứng minh cụ thể hoặc giải thích bằng vào những nguyên lý hay định luật đã có được."
    },
    {
        "title": "Giải Bài Tập SGK Toán 8 - Cánh Diều (Tập 2)",
        "author": "LAM HUYNH",
        "category": "Education",
        "image": "http://books.google.com/books/content?id=42TgEAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
        "description": "Với Giải Bài Tập Sách giáo khoa (SGK) Toán 8 - Cánh Diều (Tập 2) hay nhất, cách giải, cách soạn bài dễ học, dễ hiểu. Các bài tập, câu hỏi trong sách được sắp xếp khoa học, dễ tìm chi tiết đầy đủ Tập 2 chương trình sách mới sẽ giúp học sinh dễ dàng làm bài tập Toán lớp 8. Mục Lục: Giải Toán 8 Cánh diều Tập 2 Chương 6: Một số yếu tố thống kê và xác suất Bài 1: Thu thập và phân loại dữ liệu Bài 2: Mô tả và biểu diễn dữ liệu trên các bảng, biểu đồ Bài 3: Phân tích và xử lí dữ liệu thu được ở dạng bảng, biểu đồ Bài 4: Xác suất của biến cố ngẫu nhiên trong một số trò chơi đơn giản Bài 5: Xác suất thực nghiệm của một biến cố trong một số trò chơi đơn giản Bài tập cuối chương 6 Chương 7: Phương trình bậc nhất một ẩn Bài 1: Phương trình bậc nhất một ẩn Bài 2: Ứng dụng của phương trình bậc nhất một ẩn Bài tập cuối chương 7 Chương 8: Tam giác đồng dạng. Hình đồng dạng Bài 1: Định lí Thalès trong tam giác Bài 2: Ứng dụng của định lí Thalès trong tam giác Bài 3: Đường trung bình của tam giác Bài 4: Tính chất đường phân giác của tam giác Bài 5: Tam giác đồng dạng Bài 6: Trường hợp đồng dạng thứ nhất của tam giác Bài 7: Trường hợp đồng dạng thứ hai của tam giác Bài 8: Trường hợp đồng dạng thứ ba của tam giác Bài 9: Hình đồng dạng Bài 10: Hình đồng dạng trong thực tiễn Bài tập cuối chương 8 Hoạt động thực hành và trải nghiệm Chủ đề 3: Thực hành đo chiều cao"
    },
    {
        "title": "Chí Phèo, tác phẩm và dư luận",
        "author": "Nam Cao",
        "category": "Vietnamese literature",
        "image": "http://books.google.com/books/content?id=131kAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api",
        "description": "Contributed articles on Chí Phèo and selected short stories of Nam Cao."
    },
    {
        "title": "Einstein - The Man, the Genius, and the Theory of Relativity",
        "author": "Walter Isaacson",
        "category": "Physicists",
        "image": "http://books.google.com/books/content?id=BAibzwEACAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api",
        "description": "A. Einstein was a genius of mankind. He is of Jewish descent, born in Germany and a citizen of the United States.The book introduces his role in the development of the atomic bomb and his efforts to preserve world peace . Einstein's theory of relativity won the Nobel Prize. There has not been a scientist in the world devoted to science and physics as talented and extraordinary as A. Einstein."
    },
    {
        "title": "Dịch Kinh Đại Toàn - Tập 1",
        "author": "Nhân Tử Nguyễn Văn Thọ",
        "category": "Body, Mind & Spirit",
        "image": "http://books.google.com/books/content?id=uRzYEAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
        "description": "Có nhiều bè bạn thấy chúng tôi cho xuất bản bộ Dịch Kinh Đại Toàn, khoảng 1500 trang, hỏi chúng tôi tại sao trên thị trường đã có nhiều bộ Kinh Dịch, còn ra thêm, và như vậy nó có những đặc điểm gì? Tôi thấy đó là một câu hỏi hữu lý, nên tôi sẽ trình bầy cùng quí vị tại sao tôi viết bộ Dịch Kinh Đại Toàn này. Tôi bắt đầu soạn thảo bộ Dịch Kinh này vào khoảng năm 1966. Tôi định bỏ ra 15 năm để hoàn tất nó, nhưng may thay sau hơn 7 năm miệt mài nghiên cứu, thì đã hoàn thành được. Khi ấy, tôi đi mua, hoặc đi mượn tất cả những sách Dịch bằng Hán Văn, Anh văn, Pháp văn và Việt văn hiện có lúc bấy giờ. Đọc qua những tác phẩm của cụ Từ Thanh, Phan Bội Châu, Nguyễn Mạnh Bảo, Ngô Tất Tố, Nguyễn Duy Tinh, v.v... tôi thấy lời văn thật là khó hiểu. Về Hán Văn, tôi may mắn có bộ Tuân Bổ Ngự Án Dịch Kinh Đại Toàn, xuất bản ngày 18 tháng 3 năm Khang Hi 54 tức 1715, do các vị khoa bảng xưa cho tôi. Quyển này mỗi quẻ đều có lời bình của Trình Tử, Chu Hi, Khang Hi và chư tử chứ không phải là tư tưởng của riêng ai. Về Anh văn, tôi có những bộ như của James Legge, Wilhelm / Baynes, R. G. H Siu, v.v... Tôi thấy những bộ trên không có gì đặc sắc. Về La Ngữ, tôi có đọc bộ của P. Regis, Yiking, antiquissimus Sinarum liber. Về Pháp văn, tôi có De Harlez, Le Yiking, texte primitif rétabli, trad. et commentaires. Philastre, P. L. F. Le Yiking ou Livre de Changements de la dynastie des Tscheou traduit pour la première fois du Chinois en Francais. Tôi cũng đã đọc Bộ Dịch của cụ Nguyễn Hiến Lê, xuất bản gần đây ở hải ngoại. Sách trình bầy sáng sủa. Tiếc rằng cụ đã bỏ đi Thập Dực, và như cụ nói, Cụ đã hoàn thành bộ sách này trong vòng có 2 năm, và chỉ soạn lại bộ Dịch của cụ Phan bội Châu mà thôi. Tất cả đều không có gì làm tôi phải say sưa, bái phục. Gần đây, có vô số sách Dịch bằng Anh văn, nhưng toàn thiên về bói toán. Theo tôi, Kinh Dịch không phải sách bói toán, vì Phục Hi, Văn Vương, Chu Công, Khổng Tử, Trình Tử, Chu Hi không hề bói toán. Tôi không bói toán. Trong Hệ Từ Thượng chỉ bàn qua về phép bói Dịch bằng cỏ Thi, và trong Ngũ Hành bàn qua về luật Tương sinh, Tương khắc, để quí vị nào thích bói toán, địa lý nghiên cứu thêm, chứ không biết gì về cách bói gieo tiền theo Dã Hạc, và Bốc Dịch chính tông, hay cách bói Mai Hoa Dịch số của Thiệu Khang Tiết. Nhiều người đi vào Dịch, cũng là muốn học bói toán. Họ có biết đâu rằng bói toán là một năng khiếu do Trời ban. Muốn bói hay, phải có giác quan thứ sáu, (quí vị nào thích nghiên cứu về bói toán, thì xin đọc phần Ngũ Hành, nơi quyển I, và nơi quyển III Hệ từ Thượng Chương 9). Nay, bên Trung Quốc cho in ra nhiều sách Dịch, như bộ Chu Dịch Đại Tự Điển, dày 1546 trang, hay bộ Bạch Thư Chu Dịch, một bộ Dịch đã được khai quật lên từ một ngôi mộ nhà Hán, ở Mã Vương Đôi, Trường Sa, tháng 12, năm 1973. Bộ này viết trên lụa trắng, vì thế gọi là Bạch Thư, và đã được Trương Lập Văn nghiên cứu và dịch ra Bạch thoại. Có người khuyên tôi mua, nhưng tôi không bao giờ đi vào con đường Sách uẩn, Hành quái, không bao giờ đi vào con đường quái dị để cầu danh, nên tôi đã không mua. Tôi quen nhiều vị khoa bảng, và ngỏ ý xin thụ giáo các Cụ về Dịch Lý. Nhưng cụ nào cũng nói không biết gì về Dịch Lý, vì không học Dịch khi đi thi, và các Cụ đề nghị vào tủ sách các Cụ thấy cái gì hay thì cụ biếu, chứ đừng hỏi về Dịch. Cụ Phó Bảng Nguyễn Hà Hoàng (Điện Bàn - Quảng Nam), cho tôi một phần bộ Tuân bổ Ngự Án. Cụ cử Lương Trọng Hối (Quế Sơn - Quảng Nam) cho tôi bộ Kinh Dịch của Lai Trí Đức. *** Dịch Kinh Đại Toàn gồm có: Dịch Kinh Đại Toàn Tập 1: Yếu Chỉ Dịch Kinh Đại Toàn Tập 2: Thượng Kinh Dịch Kinh Đại Toàn Tập 3: Hạ Kinh"
    },
    {
        "title": "Tiến hóa: Thực tế hay Đức tin?",
        "author": "Harald Lark P.E. Ret'd",
        "category": "Religion",
        "image": "http://books.google.com/books/content?id=xhPmDwAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
        "description": "Lý thuyết tiến hóa đã trở thành một cảm giác một tôn giáo khoa học. Hầu như tất cả các nhà khoa học đã chấp nhận nó và nhiều người đang chuẩn bị để uốn cong quan sát của họ để phù hợp với nó."
    },
    {
        "title": "BIỆN CHỨNG GIỮA LÝ LUẬN VÀ THỰC TIỄN CỦA CHỦ NGHĨA MÁC - LÊNIN VÀ TƯ TƯỞNG HỒ CHÍ MINH",
        "author": "Thich Thanh Nghiem",
        "category": "Antiques & Collectibles",
        "image": "http://books.google.com/books/content?id=Hc-nEAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
        "description": "1. MỞ ĐẦU Biện chứng giữa lý luận và thực tiễn là một trong những nội dung quan trọng và là một nguyên tắc cơ bản của triết học Mác - Lênin. Nhận thức đúng đắn và sâu sắc nội dung biện chứng giữa lý luận và thực tiễn có ý nghĩa to lớn đối với đời sống và sự phát triển của xã hội nói chung và đối với công tác lãnh đạo quản lý của cán bộ, đảng viên nói riêng. Sau hơn 30 năm thực hiện đường lối đổi mới, nhờ vận dụng sáng suốt biện chứng giữa lý luận và thực tiễn, Đảng ta đã căn cứ vào thực tiễn đất nước để không ngừng hoàn thiện lý luận, đường lối, chủ trương, lãnh đạo Nhà nước xây dựng chiến lược phát triển kinh tế - xã hội, đưa đất nước vượt qua khủng hoảng, đạt được những thành quả quan trọng trong thời kỳ đổi mới, hội nhập. Sự lãnh đạo đúng đắn đó bắt nguồn từ việc quán triệt nguyên tắc thống nhất giữa lý luận với thực tiễn chủ nghĩa Mác - Lênin, tư tưởng Hồ Chí Minh trên cơ sở điều kiện thực tiễn của cách mạng Việt Nam. Với nhận thức như vậy, chúng ta có thể thấy rằng nhận thức biện chứng giữa lý luận và thực hiện có ý nghĩa thời sự, cấp thiết. Do đó, tôi lựa chọn vấn đề biện chứng giữa lý luận và thực tiễn làm đề tài tiểu luận kết thúc môn học của mình. Tiểu luận tập trung nghiên cứu và làm rõ nội dung biện chứng giữa lý luận và thực tiễn của chủ nghĩa Mác - Lênin và tư tưởng Hồ Chí Minh. Từ đó, vận dụng mối quan hệ biện chứng đó vào công tác lãnh đạo quản lý và bản thân. Để đạt được mục tiêu nêu trên, tiểu luận tập trung làm rõ hệ thống khái niệm, những nội dung cơ bản và ý nghĩa phương pháp luận đối với công tác lãnh đạo quản lý và bản thân. Cơ sở lí luận của đề tài tiểu luận là quan điểm của chủ nghĩa Mác - Lênin, tư tưởng Hồ Chí Minh; quan điểm chỉ đạo của Đảng và Nhà nước trong nghiên cứu lý luận chính trị. Trong đó, chủ nghĩa duy vật biện chứng và duy vật lịch sử là phương pháp luận của việc nghiên cứu, thực hiện đề tài luận án. Ngoài cơ sở lí luận và phương pháp luận nêu trên, tác giả còn sử dụng các phương pháp như: phân tích, tổng hợp, lịch sử, logic, quy nạp, diễn dịch, thống kê, so sánh… nhằm tìm kiếm, phân tích các kết quả nghiên cứu có sẵn để miêu tả, khái quát hoá toàn cảnh về chủ đề nghiên cứu từ các góc độ khác nhau"
    },
    {
        "title": "A Brief History of Time",
        "author": "Stephen Hawking",
        "category": "Science",
        "image": "http://books.google.com/books/content?id=oZhagX6UWOMC&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
        "description": "#1 NEW YORK TIMES BESTSELLER A landmark volume in science writing by one of the great minds of our time, Stephen Hawking’s book explores such profound questions as: How did the universe begin—and what made its start possible? Does time always flow forward? Is the universe unending—or are there boundaries? Are there other dimensions in space? What will happen when it all ends? Told in language we all can understand, A Brief History of Time plunges into the exotic realms of black holes and quarks, of antimatter and “arrows of time,” of the big bang and a bigger God—where the possibilities are wondrous and unexpected. With exciting images and profound imagination, Stephen Hawking brings us closer to the ultimate secrets at the very heart of creation."
    },
    {
        "title": "Kiến thức cơ bản về Trí tuệ nhân tạo",
        "author": "VIETSTEM",
        "category": "Computers",
        "image": "http://books.google.com/books/content?id=V9sBEAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
        "description": "Sách \"Kiến thức cơ bản về Trí tuệ nhân tạo\" được nhóm tác giả dịch và biên soạn từ cuốn sách \"Fundamentals of Artificial Intelligence\" - tác giả Tang Xiaoou. Đây là quyển sách giáo khoa đầu tiên của chính phủ Trung Hoa cho học sinh trung học và nó đã xóa tan nghi ngờ về việc liệu Trí tuệ nhân tao (Artificial Intelligence - AI) có quá khó để giảng dạy cho học sinh. cuốn sách gồm 9 chương, trong đó chương đầu tiên đề cập đến lịch sử phát triển của AI, các chương sau phân tích những ứng dụng của AI trong cuộc sống như phân loại, nhận dạng, phân tích âm thanh, video, văn bản... Khi tìm hiểu, người đọc sẽ thấy được AI là gì và tại sao có thể làm được như vậy. Các kiến thức được giới thiệu từ cơ bản đến chuyên sâu như mạng nơron, feature vector, support vector machine, học có giám sát và không giám sát, học tăng cường, optical flow, generative adversarial network, cây tìm kiếm Monte Carlo... Hiện tại cuốn sách chỉ có phần lý thuyết, phần thực hành sẽ được VIETSTEM bổ sung trong thời gian sớm nhất. Các bạn có thể xem trực tiếp bằng máy tính, điện thoại hay máy tính bảng."
    },
    {
        "title": "Tri thức đặc biệt: Giải thích các bí hiểm Vũ trụ",
        "author": "Trung Phương Thiên Tôn (Celestial Master)",
        "category": "Religion",
        "image": "http://books.google.com/books/content?id=AZowEAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
        "description": "BẢN THỂ VẬT CHẤT CẤU THÀNH VŨ TRỤ- THỐNG NHẤT ĐỊNH LUẬT VŨ TRỤ (ĐẠO TRỜI) BẢN CHẤT CON NGƯỜI. KHOA HỌC TÂM LINH. THỐNG NHẤT TIẾN BỘ NHÂN LOẠI"
    },
    {
        "title": "Hợp Nhất Với Vũ Trụ",
        "author": "Eckhart Tolle",
        "category": "Self-Help",
        "image": "http://books.google.com/books/content?id=bArIEAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
        "description": "Hợp nhất vũ trụ được trình bày trang trọng, lấy gam màu thiền làm chủ đạo. Mỗi trang sách là một kiểu trình bày nhẹ nhàng, ấn tượng không quá nhiều chữ để bạn có cảm giác mỏi mắt, ngán ngại, mà mỗi trang sách như là lời chia sẻ nhẹ nhàng của người thấu hiểu và luôn theo sát bạn. Nếu bạn bắt gặp trong cuốn sách này những đoạn ảnh hưởng mạnh mẽ đến mình, hãy nhận ra rằng cảm giác ấy chính là sức mạnh tinh thần từ cuốn sách đã thấm vào bạn, đấy là câu trả lời cho câu hỏi “Tôi là ai?”. Chỉ có Tâm hồn mới có thể nhận ra sức mạnh và sự đồng cảm của Tâm hồn. Chúng tôi tin chắc rằng, có trong tay cuốn sách Hợp nhất vũ trụ bạn sẽ không đọc một lần mà bạn sẽ luôn mang theo nó bên mình và sẽ mở cuốn sách khi cảm thấy khó khăn, bối rối trong trong tâm hồn bạn."
    }
]